{
   "대상생물":[
      {
         "type":"펭귄류", 
         "contents":[
            {"title":"펭귄","photo":"a-penguin.jpg","detail":"날지 못하는 새의 대표종인 펭귄은 지구상에 약 20여종이 존재하고 있습니다. 보통 ‘남극의 신사’라고 부르지만 모두 남극에 사는 건 아닙니다. 호주나 남아메리카는 물론 아프리카까지 분포하고 있지요.<br><br> 많은 야생동물이 그렇듯 펭귄 역시 환경오염으로 인해 서식지를 잃고 멸종 위기에 처한 종이 많습니다. 특히 기후변화로 인해 남극의 환경이 훼손되며 남극에 서식하는 펭귄들의 숫자가 빠른 속도로 줄어가고 있습니다. 실례로 지구온난화로 눈이 내려야 할 남극에 비가 내리고 있고, 때문에 몸을 제대로 보호할 털이 갖춰지지 않은 어린 아델리펭귄은 체온 유지가 되지 않아 얼어 죽어가고 있답니다.<br><br> 남극의 서식지가 파괴되어감에 따라 우리나라도 펭귄을 지키는데 일조하게 되었는데요. 바로 남극조약 협의당사국 회의를 통해 세종기지 옆 해안 언덕에 서식하는 펭귄을 포함한 생물들을 맡아 관리하게 되었습니다. 이곳은 턱끈펭귄의 최대 서식지로 알려져 있으며 세종기지는 이곳에서 다음과 같은 역할을 수행하게 됩니다.<br><br> - 펭귄마을의 환경보호와 과학적 연구를 주도하는 관리책임국이 돼 생태계 모니터링을 진행<br> - 살아있는 동식물 반입하지 못하게 할 것<br> - 허가없이 토착 동식물을 포획, 채취하지 못하도록 관리<br><br> 이렇듯 우리나라를 포함하여 세계 각지에서는 펭귄의 멸종을 막기 위한 노력이 계속되고 있습니다."}
         ]
      },
      {
         "type":"수달", 
         "contents":[
            {"title":"수달","photo":"a-otter.jpg","detail":"수달은 강과 습지, 해안의 물 환경의 건강도를 나타내는 지표종입니다. 물 속 생활에 적합하도록 적응한 대표적인 동물로 모피는 방수가 되는 털로 이루어져 있으며 발엔 물갈퀴가 있어 물 속에서 자유롭게 유영합니다. 수중에서 활동할 때는 귀와 콧구멍을 닫아 물이 들어오는 것을 막습니다.<br><br> 수달은 모피를 얻기 위해 남획되고 환경이 오염되어 그 수가 급격하게 줄어들어 세계적인 보호 대상종이 되고 말았습니다. 하지만 아직까지 많은 개도국에서 밀렵과 서식지 파괴가 멈추지 않고 있습니다.<br><br> 일부 국가에서는 수달이 약용으로 사용되기도 하며 전통적으로 수달의 가죽으로 옷을 만들어 입는 풍속이 있어 지속적으로 수달을 사냥하기도 합니다. 때론 어부들이 쳐놓은 그물에서 물고기를 훔쳐가기 때문에 어민들과 갈등을 일으키기도 하지요. 일부 아프리카 국가에서는 독약을 풀어 물고기를 잡는 어업 방식 때문에 물고기를 먹이로 삼는 수달이 중독되어 목숨을 잃는 사고도 빈번하다고 합니다.<br><br> 이렇게 숫자가 감소되어가는 수달의 복원을 위해 노력하였지만 부작용이 나타나는 경우도 있었습니다. 유럽에서는 수달의 복원사업에 심혈을 기울이고 있으나 지나치게 서둔 나머지 자연으로 돌려보낸 수달의 사망률이 높은 부작용이 나타나고 말았습니다.<br><br> 우리나라엔 유라시안 수달이 분포하고 있으며 이 수달은 천연기념물 제330호이자 멸종위기 야생생물 1급으로 지정되었습니다."}
         ]
      },
      {
         "type":"기각류", 
         "contents":[
            {"title":"바다사자","photo":"a-sealion.jpg","detail":"기각류는 ‘지느러미처럼 생긴 발이 달린 동물’이라는뜻입니다. 기각류에는 아쿠아플라넷 제주에서 만나볼 수 있는 바다코끼리를 포함하여 바다사자류, 물범류가 있으며 총 33종이 알려져 있습니다.<br><br> 물개라고도 합니다. 뒷지느러미를 좀 더 자유롭게 사용할 수 있어서 다른 기각류에 비해 육상에서의 이동이 용이합니다. 귓바퀴가 뚜렷한 것이 특징으로 물범과 구분이 됩니다. 한때 우리나라에서도 독도강치라는 바다사자를 관찰할 수 있었다고 합니다. 독도는 쉴 수 있는 바위가 많고 먹이가 풍부해 독도강치가 서식하기 매우 적합한 환경이이었지만 일제시대에 마구잡이로 사냥하는 바람에 순식간에 멸종되고 말았습니다. 최근 우리나라에서도 바다사자가 발견되었다는 소식이 전해지고 있고 복원하기 위한 노력도 활발히 진행되고 있어요."},
            {"title":"물범","photo":"a-spottedseal.jpg","detail":"기각류는 ‘지느러미처럼 생긴 발이 달린 동물’이라는뜻입니다. 기각류에는 아쿠아플라넷 제주에서 만나볼 수 있는 바다코끼리를 포함하여 바다사자류, 물범류가 있으며 총 33종이 알려져 있습니다.<br><br> 추운 극해에 특히 많이 번식하고 있으며 수중생활에 적응하여 몸체는 유선형에 사지는 짧고 노와 같은 지느러미 형태로 변했습니다. 육상에서 이동할 때는 배를 땅에 통통 튕기며 기어 다니지요. 우리나라에서는 천연기념물 제331호로 지정이 되어있는 점박이물범이 관찰됩니다. 점박이물범은 서해의 백령도에서 봄부터 가을까지 쭉 살다가 중국으로 건너가 겨울을 보내곤 합니다."},
            {"title":"바다코끼리","photo":"a-walrus.jpg","detail":"기각류는 ‘지느러미처럼 생긴 발이 달린 동물’이라는뜻입니다. 기각류에는 아쿠아플라넷 제주에서 만나볼 수 있는 바다코끼리를 포함하여 바다사자류, 물범류가 있으며 총 33종이 알려져 있습니다.<br><br> 바다코끼리는 북극의 차가운 연안에 분포하는 기각류입니다. 엄니가 길게 뻗어 바다코끼리라는 이름이 붙여졌습니다. 평균 몸길이 3.7m 몸무게 1.4ton의 대형 포유류입니다. 바다코끼리는 가죽과 고기, 엄니까지 중요한 자원으로 이용되어 왔기 때문에 지속적인 사냥이 이루어졌습니다. 거기다 기후변화로 인해 서식지가 파괴되어 그 수가 급격히 줄어들고 있는 동물입니다."}
         ]
      },
      {
         "type":"고래류", 
         "contents":[
            {"title":"고래","photo":"a-whale.png","detail":"현존하고 있는 지구상의 가장 큰 동물로 알려진 흰수염고래를 포함하고 있는 고래류는 바다에 가장 잘 적응한 포유류로 몸 속에 두꺼운 피하지방이 있어 체온을 보호합니다. 세계적으로 약 80여종이 알려져 있고 여기에는 귀신고래나 대왕고래와 같은 대형 고래 이외에도 상괭이나 망치고래처럼 귀엽고 작은 고래나 긴 뿔이 특징인 일각고래도 모두 포함되어 있습니다.<br><br> 우리나라의 연안에서도 고래가 심심찮게 발견되고 있습니다. 서식지가 전세계에 분포하기 때문에 우리나라에서도 발견되곤 하는 대왕고래나 참고래 이외에도 밍크고래나 귀신고래 등이 있습니다. 이러한 대형 고래류 이외에도 상괭이나 쇠돌고래 같은 이빨고래도 분포하고 있습니다.<br><br> 고래는 고래기름과 고기, 뼈 모두가 유용한 자원으로 이용이 되었기 때문에 과도하게 포획되어 멸종위기에 몰리게 되었고, 고래의 멸종을 막기 위해 오늘날은 국제포경조약을 맺은 국가들에 의해 보호되고 있습니다."}
         ]
      },
      {
         "type":"해마와 해룡", 
         "contents":[
            {"title":"해마","photo":"a-seahorse.jpg","detail":"해마와 해룡은 비슷한 듯하지만 따지고 보면 다른 점이 무척 많은 어류입니다. 해마는 전 세계적으로 다양한 종이 분포하고 있지만 해룡은 오스트레일리아 남부와 서부 연안의 해초지대에만 살고 있어요.<br><br> 중국을 비롯한 중화 문화권에서는 오래 전부터 약재로 사용되어왔습니다. 이 수요를 충족하기 위해 집중 포획이 이루어졌으며 1990년대 이후 해마는 빠른 속도로 감소하기에 이르렀습니다. 결국 2004년 모든 해마 종류는 CITES 동물군에 포함되었고 보호를 받고 있지만 불법적으로 계속 거래가 이루어지고 있는 상황입니다.<br><br> 우리나라에서는 가시해마와 복해마를 2012년도에 보호대상해양생물로 신규 지정하여 보호하고 있습니다."},
            {"title":"해룡","photo":"a-seadragon.jpg","detail":"해마와 해룡은 비슷한 듯하지만 따지고 보면 다른 점이 무척 많은 어류입니다. 해마는 전 세계적으로 다양한 종이 분포하고 있지만 해룡은 오스트레일리아 남부와 서부 연안의 해초지대에만 살고 있어요.<br><br> 약재로 사용됨에 따라 채집의 표적이 되었으며 막 태어난 해룡은 움직임이 느려, 쉽게 천적의 공격을 받기 때문에 성체가 되는 개체는 많지 않은 생물입니다. 또한 서식지가 오염됨에 따라 지속적으로 개체 수가 줄어들고 있는 상황입니다. 오스트레일리아의 해안에만 살고 있는 희귀한 어류이기 때문에 오스트레일리아 당국에서 수출을 엄격하게 금하며 보호하고 있는 어류입니다."}
         ]
      },
      {
         "type":"바다거북", 
         "contents":[
            {"title":"바다거북","photo":"a-turtle.jpg","detail":"전세계에 현존하는 바다거북은 7종입니다. 바다에서 짝짓기를 마친 암컷은 다시 해변으로 올라와 모래사장에 구멍을 파고 그 안에 알을 낳습니다. 바다거북은 부화 이전 온도에 따라 성별이 결정됩니다. 더 높은 온도에서 암컷이 부화할 확률이 높아집니다. 부화하기까지는 2개월이 걸리며 부화 후 바다로 이동합니다.<br><br> 바다거북은 해양 생태계에서 중요한 역할을 합니다. 하나의 예로, 푸른바다거북의 경우 해초를 지속적으로 먹어 치워 해초밭을 풍성하게 만들어줍니다. 이렇게 풍성해진 해초밭은 다양한 해양생물의 은신처가 되어 생태계를 풍부하게 만들어줍니다.<br><br> 7종의 바다거북 중 5종이 IUCN에서 정한 Red List의 ‘멸종위기(endangered)’ 또는 ‘심각한 멸종위기(critically endangered)’로 분류되고 있습니다. 우리나라에서는 4종의 바다거북(푸른바다거북, 붉은바다거북, 매부리바다거북, 장수바다거북)이 2013년 해양수산부에서 지정하는 보호대상해양생물로 신규 지정되었습니다."}
         ]
      },
      {
         "type":"상어류", 
         "contents":[
            {"title":"상어","photo":"a-shark.jpg","detail":"상어는 약 400여종이 알려져 있는 다양성이 높은 어류로 우리나라 연근해엔 40여종이 분포하는 것으로 밝혀졌습니다. 이러한 상어류에는 다 커도 16cm 밖에 되지 않는 상어가 있는 반면 최대 18m까지 성장하는 고래상어도 포함이 되어있습니다.<br><br> 일반적인 상어는 강인해 보이는 외모와 뛰어난 사냥술을 가진 바다의 육식 동물로 인간에겐 두려움의 대상이었습니다. 그러나 실제로 사람들의 오해와 달리 상어는 사람을 먹잇감으로 삼지 않으며 오히려 사람에 의해 상어가 멸종위기에 처한 상황입니다. 실제로 상어에 의해 한 명의 사람이 사망에 이를 때에 사람은 상어 약 2백만 마리를 다양한 이유로 죽이고 있습니다.<br><br> 상어를 사냥하는 대표적인 이유는 바로 샥스핀 때문입니다. 샥스핀을 만들기 위해 국제적으로 거래되는 상어 지느러미의 양은 상상을 초월할 정도이며 이를 마리수로 환산하면 1년에 1천만 마리 이상이 된다고 합니다. 이러한 샥스핀을 얻기 위해서 수많은 상어들이 산채로 지느러미가 잘린 후 몸통은 바다에 버려지게 되고 헤엄을 치지 못하는 상어는 숨을 쉬지 못하고 죽게 되지요.<br><br> 지구상에서 가장 큰 어류로 잘 알려져 있는 고래상어는 성격이 순하고 성장속도가 느려 남획이 될 경우 쉽게 멸종에 이르고 마는 어류에 속합니다. CITES로 지정되어 보호받고 있지만 식용으로 사용하기 위해 대만, 필리핀 등 동남아 지역에서는 여전히 유통되고 있는 상황이라고 합니다.<br><br> 아쿠아플라넷에서는 상어의 서식지외보전기관으로서 고래상어 이외에도 다양한 상어들의 보호와 보전을 위해 노력하고 있습니다."}
         ]
      }
   ]
}